jorgebucaran/autopair.fish
patrickf1/fzf.fish
patrickf3139/colored-man-pages
jethrokuan/z
catppuccin/fish
gazorby/fish-abbreviation-tips
halostatue/fish-brew@v3.x
alaz-oz/fish-insulter
